{
  "blog": [
    
    {
      "tipo" : "texto",
      "inicio": true,
      "titulo": "La fundación",
      "resumen" : "Es una entidad sin ánimo de lucro con más de 5 años de trabajo por los más necesitados, que beneficia directamente a aquellos en estado de vulnerabilidad.\n\rLo hacemos a través de la proyectos y programas de emprendimiento autosostenibles con modelo social, con la cual ayudamos a que los más necesitados puedan salir adelante aprendiendo a emprender y así convertirlos en lideres empoderados en su región para seguir contribuyendo significativamente a la reducción de la pobreza en nuestra sociedad.\n\rBasados en diferentes líneas estratégicas enfocadas en educación, nuevas tecnologías de la información emprendimiento autosostenible, salud mental, ayuda humanitaria, bienestar social, entre otros campos de acción.\n\rRealizamos la labor social con diferentes grupos poblacionales como: jóvenes con espíritu emprendedor, adultos mayores que no tienen un trabajo y/o pensión y son cabeza de familia, comunidad lgtbi, desplazados, personas con discapacidad, inclusión, mujeres y hombres cabezas de familia."
    },
    {
      "tipo" : "persona",
      "inicio": true,
      "titulo": "Nuestra fundadora",
      "resumen" : "Conoce a Francisney Mena, fundadora de SION Emprender social. Nuestra gran lider nos relata un poco de su historia..",
      "contenido" : "Nació en Bogotá. D.C ubicado en el departamento de Cundinamarca Colombia. Creció en medio de una familia muy humilde y luchadora. Por lo tanto, trabaja desde los 6 años de edad. Durante su primer año de vida vivió junto a sus Padres, Tulio Mena Álvarez y Mary Mildreth Hernandez, a los 2 años de edad queda solo al cuidado de su madre, su padre falleció, con el tiempo tiene un nuevo padre quien la acogió como hija suya dándole lo mejores valores y luchando junto a su madre, para darle lo mejor pensando en un futuro mejor, una hermana de sangre, ella es la Primera.\\nSus estudios de primaria los realizó hasta 2 de  en Córdoba, Nariño. Luego el año 3  en el Municipio de Putumayo, en Tigre Maraveles. Estudiaba en la mañana y el la tarde trabajaba, en aquel entonces debía levantarse a las 3 de la mañana para adelantar algunas labores con mis padres y salir a las 5 am de la finca, caminaba dos horas hasta llegar a la escuela en la mañana y dos horas para volver en la tarde; Para ella este trayecto a pie cada día se volvía más corto pues  sus ganas de estudiar y superarse erar más grande que las adversidades presentes. \\n Siempre le gusto ayudar a los demás, en ese entonces en especial a sus padres que tanto se esforzaban aun con su carencia económica en darle lo mejor y que pudiera ir a la escuela. Nunca se dio por vencida. \\n  A pesar de todos sus trabajos Dios la premiaba. Fue promovida de 1 a 3 por su excelencia, ya que en los ratos libres mi madre le enseñaba pero sus padres permitieron, luego iba a se promovida nuevamente de 3 a 5 y nuevamente sus padres no lo aceptaron por lo cual termino la primaria normal. \\n Luego se radicó en San Juan de Pasto Nariño, donde estudió el bachillerato en el Liceo Central de Nariño y estando en 10 su madre la matriculo en el Instituto Insuca para sacar provecho a sus habilidades y efectivamente obtuvo su grado académico, en el año 2000. \\n Sus ganas de superación la llevaron a seguir trabajando por sus sueños, con tal solo 15 años consiguió trabajo como Admistradora de sala internet y con ayuda de sus padres pudo entrar a la universidad San Martin sede Pasto a estudiar Ingeniería de Sistemas, para lograr su tan anhelado sueño de algún día liderar su propio equipo de trabajo en pro de la ayuda a los demás, para esto no importaba segur  estudiando  en la mañana y en la tarde trabajar y ayudar a sus padres, su sueño ser Ph.D en derechos humanos y proyectos. En el año 2006 obtuvo pregrado en Ingeniero de Sistemas.  \\n Su sueño era  ahorrar y poder especializarse; concurso para beca de especialización y Dios le recompenso su esfuerzo y fue remitida y aceptada en el área de maestrías, obtuvo beca doble en  Maestría: en Dirección estratégica de Empresas y telecomunicaciones ( en proceso),actualmente se encuentra en proceso, su deseo de llegar con la fundación Internacionalmente la ayudo para estar  actualmente en proceso de pregrado en:   Idiomas y literatura bíblica virtual en la Universidad Zion internacional, y Especialización en Proyectos (virtual) universidad Unad. También se capacita continuamente con diplomados que la siguen formando a ella y su equipo como esos grandes líderes que diariamente inspiren ya que otros saquen a flote sus potenciales y sean hacedores. \\n Hacer que otro siguán en este bonito trabajo de llevar ayudas a quienes más lo necesitan es una de sus mayores felicidades. Ella cada día se inspira en la frase: “La educación es el principal vestido para la fiesta de la vida” Carolina Herrera, invirtiendo en educación podemos llegar a lograr todas nuestras metas. \\n Desde  niña supe la gran importancia de los valores y  derechos humanos, por tanto me agrado  mucho en los  los pequeños actos de las personas;  Crecí con la gran preocupación de como poder ayudar a  los demás, por ende la Ingeniera Francisney resalta la importancia de rescatar los valores, la educación, liderazgo y empoderamiento como  base fundamental en los seres humanos para construir una sociedad cada día más justa. ",
      "imagen": "https://res.cloudinary.com/da6bzgewk/image/upload/v1645416115/friendly-attractive-african-american-woman-in-yellow-stylish-sweater-smiling-satisfied-look-confident-and-carefree-sharing-cool-news-pointing-left-give-advice-check-out-cool-store_dphhwt.jpg"
    }
  ]
}